 
{
    "index": {
        "main" : "Для регистрации Вас как участника Второго Всемирного Зерновго Форума 2016 организаторам необходима часть Ваших персональных данных."
    },
    "agreement": {
        "main": "<p>Дамы и господа,</p><p>Спасибо за интерес, проявленный ко II Всемирному зерновому форуму!</p><p>Для активации Личного кабинета необходимо подтвердить участие в Форуме</p><p>Подробную информацию об условиях участия в Форуме можно найти на сайте <a class='dark-link' href=''>www.wgforum.ru</a></p><p>Организационный комитет оставляет за собой правоиспользования данных (ФИО, организация и должность) для публикации списка участников на сайте Форума.</p>"
    },
    "particip": {
        "main": ""
    },
    "hotel": {
        "main": ""
    },
    "flight": {
        "main": "<p>Уважаемые участники II Всемирного зернового форума!</p><p>Просим корректно заполнить Ваши полетные данные.</p><p>Для всех участников II-го Всемирного зернового форума будет организован трансфер до мест проживания участников и обратно. Трансфер осуществляется только в аккредитованные отлели Форума.</p><p>Участников встречают сотрудники Форума в залах прибытия аэропорта и ж/д вокзалов, провожают до шаттла или помогают вызвать такси.</p>    <p>С наилучшими пожеланиями,<br>Рабочая группа II Всемирного зернового форума</p>"
    },
    "ticket": {
        "main": "<p>Уважаемые участники II Всемирного зернового форума!</p><p>В данном разделе вы можжете воспользоватся услугой бронирования и выписки авиа и ж/д билетов.</p><p>1. Пожалуйста, заполните все поля формы.</p><p>2. По окончании ввода данных нажмитекнопку \"Сохранить\" для получения подтверждения на Вашу электронную почту.</p><p>3. С Вами свяжется представитель рабочей группы и проконсультирует по Вашему запросу.</p><p>4. также Вы можете заополнить <a class='dark-link' href=''>форму бронирования</a> и направить ее по адресу tickets@wgforum.ru>.</p><p>С наилучшими пожеланиями,<br>Рабочая группа II Всемирного зернового форума</p>"
    },
    "car": {
        "main": "<p>Заявки на регистрацию личного автотранспорта принимаются сроком до 1 ноября. Ваша заявка будет рассмотрена в ближайшее время.</p>"
    }






}
